<?php include ("blocks/php.php"); ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Про фонд</title>
<?php include ("blocks/links.php"); ?>
<link href='https://fonts.googleapis.com/css?family=Roboto+Condensed:700&subset=latin,cyrillic-ext' rel='stylesheet' type='text/css'>
<!-- JS ================================================== -->
<script src="http://code.jquery.com/jquery-1.8.3.min.js"></script>
<script src="js/bootstrap.js"></script>
<script src="js/jquery.prettyPhoto.js"></script>
<script src="js/jquery.flexslider.js"></script>
<script src="js/jquery.custom.js"></script>
<script type="text/javascript">
 $(window).load(function(){
   document.getElementById("main_nav").className      = '';
   document.getElementById("about_nav").className     = 'active';
   document.getElementById("gallery_nav").className   = '';
   document.getElementById("dijaln_nav").className    = '';
   document.getElementById("partners_nav").className  = '';
   document.getElementById("rekvisits_nav").className = '';    
});
</script>

</head>

<body class="home">
    <!-- Color Bars (above header)-->
  <div class="color-bar-1"></div>
    <div class="color-bar-2 color-bg"></div>    
    <div class="container">    
       <?php include ("blocks/header.php"); ?>
       <div class="row"><!-- Begin Headline -->     
          <div class="span12">
              <h5 class="title-bg" style="font-size:30px">Історія</h5>
              <p class="lead">Починаючи з сьогодення, ми маємо можливість спостерігати народження нового покоління українців, покоління вільних людей.</p>
              <p class="lead">І нехай це лише перші наші не стійкі кроки, але багато хто із нас чітко розуміє чого він прагне, за що готовий боротися, і за що стояти до кінця. Так, слід віддати належне, що кожен із нас по-своєму уявляє своє майбутнє, по-своєму бачить шляхи його досягнення та втілення, але в одному ми єдині – ми хочемо бачити нашу рідну Україну вільною, незалежною і територіально цілісною. Це наша земля, наша Вітчизна, дарована нашими предками і благословенна їх потом і кров’ю. Кожен із нас розуміє, що втративши її, іншої не буде, ніхто нам не подарує нашу Україну, хоча б тому, що вона єдина і іншої такої просто не існує.</p>
              <p class="lead">Ніхто за нас її не відстоїть і не відбудує, не варто чекати допомоги із зовні, не варто сподіватись, що хтось окрім нас зробить нам краще аніж ми самі собі, не варто надіятись, що хтось інший відчує і зрозуміє краще аніж ми нашу турботу, наш сум і наш біль.</p>
              <p class="lead">Ми маємо набратися сил, терпіння і сміливості заявити всім і кожному, хто наважиться стверджувати, що не існує такої держави як Україна, не існує такої мови як українська, не існує такої культури як українська, не існує такого народу як українці, раз і назавжди ми були, ми є і ми будемо.</p>
              <p class="lead">Не дивлячись ні на які спроби знищити нас, вселити в нас психологію рабів, зробити нас нижчою расою, ми існуємо. Віками намагались нам привити непритаманні нам риси, при цьому робили це настільки наполегливо, що багато хто навіть в це повірив, але не ми. Ми нащадки тих, хто не гнувся від набігів кочовиків, хто вистояв і боровся в часи гноблення, хто не зрадив себе в таборах, та катівнях, хто не зламався в часи голодоморів і репресій – ми українці і горді тим хто ми є.</p>
              <p class="lead">Зараз, як то вже не раз бувало, настали важкі для України часи і ми маємо згуртуватися та стати на захисті своєї землі, своєї держави, свого майбутнього. Згуртуватися не дивлячись на відмінності у поглядах, незважаючи на власні проблеми. Саме тому після довгих місяців зусиль, нами було прийнято рішення зареєструвати цей благодійний фонд, як організацію, яка, в майбутньому, сподіваємось, об’єднає навколо себе тих, кому не байдуже те, як ми далі житимемо, як житимуть наші діти та онуки, якими словами згадають нас наші нащадки. Маємо надію на те, що ми, як і тисячі інших, зробимо свій посильний внесок у зміцнення України та її процвітання. УКРАЇНА ПОНАД УСЕ!!!</p>
              <h5 class="title-bg" style="font-size:30px">Цілі</h5>            
              <p class="lead">Основними цілями створення Фонду є соціально-економічний розвиток України, зміцнення її обороноздатності, підтримка незалежності та територіальної цілісності, турбота про населення нашого краю, збереження його історичної та культурної спадщини.</p>
              <h2>Основними принципами Фонду є:</h2>   
                  <ul >
                    <li style='font-size:1.8em;line-height:2.1em;' >Добровільність;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Відкритість;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Професійний підхід до справи;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Залучення спеціалістів і фахівців;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Ефективність використання залучених коштів;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Обґрунтованість рішень;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Порядність;</li>
                    <li style='font-size:1.8em;line-height:2.1em;' >Чесність.</li>
                  </ul>
               <h5 class="title-bg" style="font-size:30px">Приорітети</h5>            
               <p class="lead">На даний момент часу, пріоритетним є допомога в забезпеченні обороноздатності України.</p>
            


          </div>        
       </div><!-- End Headline -->
    </div> <!-- End Container -->

    <!-- Footer Area  ================================================ -->
    <?php include ("blocks/footer.php"); ?>
  <!-- End Footer --> 
    
    <!-- Scroll to Top -->  
    <div id="toTop" class="hidden-phone hidden-tablet">Вгору</div>
    
</body>
</html>
